6cord
acpi
acpid
alsa-firmware
alsa-utils
android-tools
android-udev
apache
appimagelauncher
ark
autoconf
automake
avahi
b43-fwcutter
bash
binutils
bison
bluedevil
btrfs-progs
bzip2
calligra
cava
cmatrix
compton
coreutils
cowsay
cpupower
crda
cronie
crypto++
cryptsetup
cups
cups-pdf
cups-pk-helper
desmume
device-mapper
devilspie
dhclient
dhcpcd
diffutils
discord
django12
dmenu
dmidecode
dmraid
dnsmasq
doge
dolphin
dolphin-emu
dolphin-plugins
dosfstools
doxygen
dunst
e2fsprogs
ecryptfs-utils
efibootmgr
etcher
exfat-utils
f2fs-tools
fakeroot
ffmpeg
ffmpegthumbnailer
ffmpegthumbs
file
filelight
filesystem
findutils
firefox
flatpak
flex
gawk
gcc
gcc-libs
gettext
ghostscript
gimp
git
glibc
gnome-icon-theme
gnome-themes-extra
godot
gparted
grep
grub
grub-theme-manjaro
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-theme-breath
gtk3
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gwenview
gzip
haveged
hplip
htop
i3-gaps
i3blocks-git
i3status
illyria-wallpaper
imagewriter
inetutils
intel-ucode
intellij-idea-community-edition
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jfsutils
kaccounts-providers
kamera
kate
kcalc
kde-gtk-config
kde-servicemenus-rootactions
kdeconnect
kdegraphics-thumbnailers
kdenetwork-filesharing
kdeplasma-addons
keditbookmarks
kfind
kgamma5
kget
khelpcenter
kimageformats
kinfocenter
kio-extras
kmenuedit
konsole
konversation
kscreen
kscreenlocker
ksshaskpass
ksysguard
ksystemlog
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
less
lib32-flex
lib32-libcanberra
lib32-libcanberra-pulse
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libdvdcss
libktorrent
libmediainfo
libtool
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
libzen
licenses
linux-firmware
linux419
linux419-r8168
logrotate
lsb-release
lvm2
m4
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-kde-settings
manjaro-pulse
manjaro-release
manjaro-settings-manager-kcm
manjaro-settings-manager-knotifier
manjaro-system
manjaro-wallpapers-18.0
mdadm
megasync
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
milou
minecraft-technic-launcher
mkinitcpio-openswap
mobile-broadband-provider-info
modemmanager
mopidy
mopidy-spotify-playlist-fix-git
mpv
ms-office-online
mtpfs
nano
ncmpcpp
ncspot-git
neofetch
nerd-fonts-noto-sans-mono
nerd-fonts-ubuntu-mono
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
noto-fonts
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
octopi
octopi-notifier-frameworks
okular
openresolv
openssh
os-prober
p7zip
pacaur
pacman
partitionmanager
patch
patchutils
pciutils
pcmanfm
perl
perl-file-mimeinfo
pgadmin3
phonon-qt5-gstreamer
phppgadmin
pkgconf
plasma-desktop
plasma-nm
plasma-pa
plasma-workspace
plasma-workspace-wallpapers
plasma5-themes-breath
poppler-data
postgresql
powerdevil
powertop
ppsspp
print-manager
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
pyqt5-common
python-pillow
python-pip
python-pyqt5
python-pysmbc
python-pywal
python-pywal-spotify-git
python-reportlab
python-wal-steam-git
python36
qt5-imageformats
qt5-virtualkeyboard
qtile
ranger
reiserfsprogs
retroarch
rsync
ruby
ruby-rails
rubymine
rust
rxvt-unicode-pixbuf
s-nail
samba
screenfetch
scrot
sddm
sddm-breath-theme
sddm-kcm
sed
shadow
sierrabreeze-kwin-decoration-git
skanlite
spectacle
spectre-meltdown-checker
splix
spotify
sshfs
steam-manjaro
subversion
sudo
swig
sysfsutils
system-config-printer
systemd-fsck-silent
systemd-kcm
systemd-sysvcompat
systemsettings
tar
terminus-font
texinfo
thunderbird
tlp
transmission-cli
transmission-gtk
transmission-remote-cli-git
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
udiskie
udisks2
unarchiver
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
usbutils
user-manager
util-linux
vbam-wx
vi
virtualbox
visual-studio-code-bin
vlc-nightly
vulkan-intel
vulkan-radeon
w3m
wallpapers-2018
wget
which
wpa_supplicant
xcompmgr
xdg-su
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfsprogs
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yakuake
yay
zathura
zathura-pdf-poppler
zsh
